<template lang="jade">
div
 .title(style="margin-top:0.5rem;") 活动规则与条款
 .content
  div 1.玩家参与任何优惠活动，即视为年满18岁或以上，认同并遵守《708090娱乐》所定的规则与条款。
  div 2.同一帐户地址、邮箱、电话号码、银行帐号、IP地址、共享电脑环境(如学校、公共网吧或工作场所)，仅可享受于此优惠一次。
  div 3.优惠活动只对真实玩家开放，游戏过程中出现对冲或对打投注，将取消优惠以及优惠产生的赢利(例如在百家乐同局投注庄家/闲家)。
  div 4.任何滥用优惠、下注套利、非法程序下注的行为，经查实将取消优惠以及优惠产生的赢利
  div 5.为杜绝身份盗用行为，在玩家注册信息有争议时，请客户提供充足有效资料，我们将以各种方式辨别玩家是否符合资格享有优惠。
  div 6.玩家不可将获得的救援金使用参加其它优惠，否则将扣除礼金以及全部盈利。
  div 7.《708090娱乐》保留在任何时候修改此优惠活动条款与规则的所有权利，包括暂停、修改或取消此优惠活动等。
</template>
